import "./ServiceContent.scss";

function ServiceContent() {
  return (
    <div className="service__content">
      <h4 className="service__content-title">Условия сервиса</h4>
      <p className="service__content-text">
        Задача организации, в особенности же курс на социально-ориентированный
        национальный проект требует от нас системного анализа модели развития!
        Таким образом, постоянное информационно-техническое обеспечение нашей
        деятельности требует от нас анализа системы масштабного изменения ряда
        параметров! С другой стороны социально-экономическое развитие напрямую
        зависит от всесторонне сбалансированных нововведений?
      </p>
    </div>
  );
}

export default ServiceContent;
